{
  "text": {
    "hi": 40,
    "hello": 37,
    "hey": 39,
    "good": 34,
    "morning": 57,
    "evening": 31,
    "there": 83,
    "bot": 12,
    "bye": 16,
    "goodbye": 35,
    "see": 76,
    "you": 91,
    "talk": 81,
    "to": 84,
    "later": 50,
    "thanks": 82,
    "yes": 90,
    "yup": 92,
    "sure": 79,
    "indeed": 45,
    "correct": 24,
    "confirm": 23,
    "no": 62,
    "nope": 63,
    "not": 64,
    "really": 72,
    "don": 28,
    "t": 80,
    "cancel": 18,
    "i": 42,
    "want": 87,
    "book": 10,
    "a": 3,
    "room": 74,
    "hotel": 41,
    "help": 38,
    "me": 56,
    "d": 26,
    "like": 52,
    "make": 55,
    "booking": 11,
    "need": 61,
    "reservation": 73,
    "my": 58,
    "name": 60,
    "is": 46,
    "nahro": 59,
    "m": 54,
    "alice": 4,
    "johnson": 48,
    "it": 47,
    "s": 75,
    "bob": 9,
    "charlie": 21,
    "brown": 14,
    "am": 5,
    "diana": 27,
    "call": 17,
    "evan": 30,
    "smith": 78,
    "check": 22,
    "in": 43,
    "on": 67,
    "10th": 0,
    "november": 66,
    "out": 68,
    "12th": 1,
    "from": 33,
    "__number__": 2,
    "nov": 65,
    "arriving": 7,
    "leaving": 51,
    "two": 85,
    "will": 89,
    "be": 8,
    "people": 71,
    "just": 49,
    "guest": 36,
    "we": 88,
    "are": 6,
    "four": 32,
    "single": 77,
    "double": 29,
    "breakfast": 13,
    "include": 44,
    "pay": 69,
    "by": 15,
    "credit": 25,
    "card": 19,
    "cash": 20,
    "ll": 53,
    "use": 86,
    "payment": 70
  },
  "intent": {
    "greet": 4,
    "goodbye": 3,
    "affirm": 0,
    "deny": 2,
    "book_room": 1,
    "provide_name": 8,
    "provide_dates": 6,
    "provide_guests": 7,
    "provide_room_type": 10,
    "provide_breakfast": 5,
    "provide_payment": 9
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_store_booking": 10,
    "utter_ack_name": 13,
    "utter_ask_breakfast": 14,
    "utter_ask_checkin_date": 15,
    "utter_ask_checkout_date": 16,
    "utter_ask_guests": 17,
    "utter_ask_payment_method": 18,
    "utter_ask_room_type": 19,
    "utter_goodbye": 20,
    "utter_greet": 21,
    "utter_summary": 22
  },
  "action_text": null,
  "intent_response_key": null
}