{
  "text": {
    "hi": 40,
    "hello": 37,
    "hey": 39,
    "good": 34,
    "morning": 58,
    "evening": 31,
    "there": 85,
    "bot": 12,
    "bye": 16,
    "goodbye": 35,
    "see": 78,
    "you": 97,
    "talk": 83,
    "to": 86,
    "later": 50,
    "thanks": 84,
    "yes": 96,
    "yup": 98,
    "sure": 81,
    "indeed": 45,
    "correct": 24,
    "confirm": 23,
    "no": 64,
    "nope": 65,
    "not": 66,
    "really": 74,
    "don": 28,
    "t": 82,
    "cancel": 18,
    "i": 42,
    "want": 90,
    "book": 10,
    "a": 3,
    "room": 76,
    "hotel": 41,
    "help": 38,
    "me": 57,
    "d": 26,
    "like": 52,
    "make": 55,
    "booking": 11,
    "need": 63,
    "reservation": 75,
    "my": 59,
    "name": 62,
    "is": 46,
    "nahro": 61,
    "m": 54,
    "alice": 4,
    "johnson": 48,
    "it": 47,
    "s": 77,
    "bob": 9,
    "charlie": 21,
    "brown": 14,
    "am": 5,
    "diana": 27,
    "call": 17,
    "evan": 30,
    "smith": 80,
    "check": 22,
    "in": 43,
    "on": 69,
    "10th": 0,
    "november": 68,
    "out": 70,
    "12th": 1,
    "from": 33,
    "__number__": 2,
    "nov": 67,
    "arriving": 7,
    "leaving": 51,
    "two": 87,
    "will": 92,
    "be": 8,
    "people": 73,
    "just": 49,
    "guest": 36,
    "we": 91,
    "are": 6,
    "four": 32,
    "single": 79,
    "double": 29,
    "breakfast": 13,
    "include": 44,
    "y": 94,
    "n": 60,
    "yeah": 95,
    "pay": 71,
    "by": 15,
    "credit": 25,
    "card": 19,
    "cash": 20,
    "ll": 53,
    "use": 88,
    "payment": 72,
    "visa": 89,
    "mastercard": 56,
    "with": 93
  },
  "intent": {
    "greet": 4,
    "goodbye": 3,
    "affirm": 0,
    "deny": 2,
    "book_room": 1,
    "provide_name": 8,
    "provide_dates": 6,
    "provide_guests": 7,
    "provide_room_type": 10,
    "provide_breakfast": 5,
    "provide_payment": 9
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_store_booking": 10,
    "booking_form": 13,
    "utter_ack_name": 14,
    "utter_ask_breakfast": 15,
    "utter_ask_checkin_date": 16,
    "utter_ask_checkout_date": 17,
    "utter_ask_confirm": 18,
    "utter_ask_guests": 19,
    "utter_ask_payment_method": 20,
    "utter_ask_room_type": 21,
    "utter_goodbye": 22,
    "utter_greet": 23,
    "utter_summary": 24
  },
  "action_text": null,
  "intent_response_key": null
}